{
	"noticia": [{
				"tittle": "Simone de Beauvoir",
				"url": "img/Simone.png",
				"foto": "Simone de Beauvoir",
				"AutorYFecha": "Borja Correa - 25/04/2017",
				"descripcion": "Simone de Beauvoir (1908-1986) fue una escritora, profesora y filósofa francesa que escribió muchos ensayos, novelas y estudios que abordaron temas del feminismo. El segundo sexo es considerada una de las obras más elementales del movimiento feminista.Simone de Beauvoir denunció en sus obras la educación que se le daba a las niñas, a quienes sólo se les inculcaba la maternidad y no otros aspectos para el desarrollo personal.Criticó también la sociedad patriarcal en la cual las jóvenes se desarrollan, la cual limita a las mujeres al matrimonio y a la familia." , 
				"descripcionCorta": "Simone de Beauvoir (1908-1986) fue una escritora, profesora y filósofa francesa que escribió muchos ensayos, novelas y estudios que abordaron temas del feminismo. El segundo sexo es considerada una de las obras más..." }, 

				{
					"tittle": "Virginia Woolf",
					"url": "img/VirginiaW.png",
					"foto": "Simone de Beauvoir",
					"AutorYFecha": "Borja Correa - 25/04/2017",
					"descripcion": "Virginia Woolf (1882-1941) fue una escritora británica y uno de los máximos símbolos del feminismo y modernismo literario del siglo XX. Su ensayo Una habitación propia, de 1923 es uno de los textos más citados por el movimiento feminista. En este se exponen las dificultades a las que una mujer se enfrenta para sobresalir en el mundo de la escritura, donde el hombre domina.Woolf se suicidó tras padecer un trastorno bipolar que la llevó a la depresión.Su obra fue valorada en 1970 por la crítica feminista.Actualmente los estudios de su obra y su vida se centran en los temas feministas y lésbicos." , 
					"descripcionCorta": "Virginia Woolf (1882-1941) fue una escritora británica y uno de los máximos símbolos del feminismo y modernismo literario del siglo XX. Su ensayo Una habitación propia, de 1923 es uno de los textos más citados..." }, 
				{
				"tittle": "Flora Tristán",
				"url": "img/FloraT.png",
				"foto": "Simone de Beauvoir",
				"AutorYFecha": "Borja Correa - 25/04/2017",
				"descripcion": "Flora Tristán fue una escritora, pensadora y feminista francesa fundadora del feminismo moderno. En Francia inició una campaña a favor de la emancipación de la mujer, así como los derechos de los trabajadores y el fin de la pena de muerte.Fue la primera mujer en hablar del socialismo y la lucha de los proletarios.La emancipación de la mujer de 1846 es un texto en el que expone la inferioridad matrimonial del sexo femenino, es considerado un pensamiento moderno feminista.",
				"descripcionCorta": "Flora Tristán fue una escritora, pensadora y feminista francesa fundadora del feminismo moderno. En Francia inició una campaña a favor de la emancipación de la mujer, así como los derechos de los trabajadores y el ..." }]}