[{
		"tittle": "Emmeline Pankhurst",
		"url": "img/Emmeline.png",
		"foto": "Emmeline Pankhurst",
		"AutorYFecha": "Borja Correa - 25/04/2017",
		"descripcion": "Emmeline Pankhurst nació en Manchester en 1858 y fue una de las fundadoras del movimiento sufragista británico. Pankhurst se asocia con la lucha por el derecho al voto para las mujeres en un período anterior a la Primera Guerra Mundial. Su esposo,Richard Marsden Pankhurst,apoyó el movimiento de los sufragistas y fue el autor de la Ley de la propiedad de la mujer casada.Emmeline fundó la Liga en Favor del Derecho al Voto de la Mujer y en 1903 fundó la Unión Política y Social de la Mujer, movimiento reivindicativo que la llevó en varias ocasiones a la cárcel." , 
		"descripcionCorta": "Emmeline Pankhurst nació en Manchester en 1858 y fue una de las fundadoras del movimiento sufragista británico. Pankhurst se asocia con la lucha por el derecho al voto para las mujeres en un período anterior a la Primera Guerr..." }, 

 {
		"tittle": "Sojourner Truth",
		"url": "img/Sojourner.png",
		"foto": "Texto De la foto",
		"AutorYFecha": "Borja Correa - 25/04/2017",
		"descripcion": "Sojourner Truth fue el nombre adoptado por Isabella Van Wagenen, una abolicionista afroamericana que nació en la esclavitud y que se destacó por abogar por los derechos de la mujer. Su discurso más famoso y significativo fue ¿Acaso no soy mujer? pronunciado en 1851 en el Congreso de la Mujer en Ohio.Sojourner es considerada un símbolo del feminismo por sus ideas a favor de la igualdad y la abolición de la esclavitud.Fue una de las fundadoras de la corriente del Black Feminist(feminismo negro), pidió la reforma del sistema penitenciario y el fin de la pena de muerte.",
		"descripcionCorta": "Sojourner Truth fue el nombre adoptado por Isabella Van Wagenen, una abolicionista afroamericana que nació en la esclavitud y que se destacó por abogar por los derechos de la mujer. Su discurso más famoso y significativo fue ..." }, 
 {

	    "tittle": "Susan B. Anthony",
		"url": "img/Susan.png",
		"foto": "Texto De la foto",
		"AutorYFecha": "Borja Correa - 25/04/2017",
		"descripcion": "Susan B. Anthony es una de las feministas más importantes de Estados Unidos y fue líder del movimiento sufragista norteamericano, el cual reivindicó el derecho del voto para la mujer en la segunda mitad del siglo XIX.Anthony también presidió la Asociación Nacional pro Sufragio Femenino entre 1892 y 1900. Creó la Sociedad Femenina pro Temperancia del Estado de Nueva York y junto a Elizabeth Cady Stanton realizaron distintas campañas en favor de la igualdad de los derechos de las mujeres." ,
  		"descripcionCorta": "Susan B. Anthony es una de las feministas más importantes de Estados Unidos y fue líder del movimiento sufragista norteamericano, el cual reivindicó el derecho del voto para la mujer en la segunda mitad del siglo XIX..." }]

